// Список категорій і відповідні емодзі для нових товарів
export const CATEGORIES = [
  { name: "Молочні продукти та яйця", emoji: "🥛" },
  { name: "Хліб та випічка", emoji: "🍞" },
  { name: "Напої", emoji: "💧" },
  { name: "Кава, чай", emoji: "☕" },
  { name: "Солодощі", emoji: "🍫" },
  { name: "Снеки та чипси", emoji: "🍟" },
  { name: "М'ясо", emoji: "🥩" },
  { name: "Риба", emoji: "🐟" },
  { name: "Фрукти, овочі", emoji: "🍎" },
  { name: "Готові страви і кулінарія", emoji: "🍕" },
  { name: "Бакалія і консерви", emoji: "🥫" },
  { name: "Інше", emoji: "🛒" },
];
